{
  "movies": [
    {
      "title": "JUMANJI : BIENVENUE DANS LA JUNGLE",
      "desc": "Quatre lycéens découvrent une vieille console contenant un jeu vidéo dont ils n’avaient jamais entendu parler : Jumanji. En voulant jouer, ils se retr",
      "rate": "20",
      "video": "oZI2njF5rx0",
      "image": "https://fr.web.img6.acsta.net/pictures/17/11/07/13/40/0517792.jpg",
      "id": 1
    },
    {
      "title": "MON VOISIN TOTORO",
      "desc": "Deux petites filles, Mei et Satsuki, viennent s'installer avec leur père dans une grande maison à la campagne afin de se rapprocher de l'hôpital où sé",
      "rate": "20",
      "video": "bQPeA_ekBpc",
      "image": "https://images-na.ssl-images-amazon.com/images/I/81BOhN5lU-L.jpg",
      "id": 2
    },
    {
      "title": "TOP GUN 2 : MAVERICK",
      "desc": "Après avoir été l’un des meilleurs pilotes de chasse de la Marine américaine pendant plus de trente ans, Pete “Maverick\" Mitchell continue à repousser ses limites en tant que pilote d'essai. Il refuse de monter en grade, car cela l’obligerait à renoncer à voler. Il est chargé de former un détachement de jeunes diplômés de l’école Top Gun pour une mission spéciale qu’aucun pilote n'aurait jamais imaginée. Lors de cette mission, Maverick rencontre le lieutenant Bradley “Rooster” Bradshaw, le fils de son défunt ami, le navigateur Nick “Goose” Bradshaw. Face à un avenir incertain, hanté par ses fantômes, Maverick va devoir affronter ses pires cauchemars au cours d’une mission qui exigera les plus grands des sacrifices.",
      "rate": "13",
      "video": "JYaFU81-t6c",
      "image": "https://fr.web.img3.acsta.net/pictures/22/03/29/15/12/0827894.jpg",
      "id": 3
    },
    {
      "title": "ARTHUR, MALÉDICTION",
      "desc": "Alex est un fan des films Arthur et les Minimoys depuis qu'il est enfant. Pour son anniversaire, ses meilleurs amis lui font la surprise de l'emmener dans la maison abandonnée où le film a été tourné.",
      "rate": "11",
      "video": "0Xv9L-Q1Rno",
      "image": "https://fr.web.img6.acsta.net/c_310_420/pictures/22/05/13/10/46/3487391.jpg",
      "id": 4
    }
  ]
}